{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"R\" key = revoke spectate"
			},
			"Translation":
			{
				"Text": "\"R\" key = revoke spectate"
			},
			"Key": "20A18C134B70CE081DB1EF9D046AFA20"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "FE681E20492179BCBE7F7F8AC0D9E431"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": "Connect"
			},
			"Key": "2CF14776485241102987F49E8E20535A"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": "Connect"
			},
			"Key": "AF5E67D24C7301440D5B7398E1ED7F20"
		},
		{
			"Source":
			{
				"Text": "Connect"
			},
			"Translation":
			{
				"Text": "Connect"
			},
			"Key": "294A89244904F462E0C8FE91F945C0C2"
		},
		{
			"Source":
			{
				"Text": "Deaths"
			},
			"Translation":
			{
				"Text": "Deaths"
			},
			"Key": "2B508AA2454C0CE8AC4AABAC92CDA18C"
		},
		{
			"Source":
			{
				"Text": "EasyMode"
			},
			"Translation":
			{
				"Text": "EasyMode"
			},
			"Key": "2084A3EC44DC0DB3BAABAA93DEFD8D33"
		},
		{
			"Source":
			{
				"Text": "End Game"
			},
			"Translation":
			{
				"Text": "End Game"
			},
			"Key": "26BCE5824AF84C9D82A4688D765D8A48"
		},
		{
			"Source":
			{
				"Text": "Exiting..."
			},
			"Translation":
			{
				"Text": "Exiting..."
			},
			"Key": "F549F4E844340743B6BA6AB4986DF270"
		},
		{
			"Source":
			{
				"Text": "Finding///"
			},
			"Translation":
			{
				"Text": "Finding///"
			},
			"Key": "CD01B8BA4AA1C58F253941A79491D114"
		},
		{
			"Source":
			{
				"Text": "Finding///"
			},
			"Translation":
			{
				"Text": "Finding///"
			},
			"Key": "62244B84485210FC8233858F77C60354"
		},
		{
			"Source":
			{
				"Text": "GameTime"
			},
			"Translation":
			{
				"Text": "GameTime"
			},
			"Key": "613A8FB64AECDA82F2718FA342187B8D"
		},
		{
			"Source":
			{
				"Text": "Go to menu"
			},
			"Translation":
			{
				"Text": "Go to menu"
			},
			"Key": "C3AB9FC94C237750931971ACB8770E5E"
		},
		{
			"Source":
			{
				"Text": "Gore"
			},
			"Translation":
			{
				"Text": "Gore"
			},
			"Key": "637E89504935B215633B6190E5AE75D1"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": "Kick"
			},
			"Key": "20C76A6B46142E21162C93898BCEF2A4"
		},
		{
			"Source":
			{
				"Text": "Kills"
			},
			"Translation":
			{
				"Text": "Kills"
			},
			"Key": "60C044A24F47B2A4FDECE9B32A8EF91E"
		},
		{
			"Source":
			{
				"Text": "LOADING"
			},
			"Translation":
			{
				"Text": "LOADING"
			},
			"Key": "9D987DD042758643BCF334A68DACAADC"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "54C85C7E435078BD3CF008BBC7931783"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "95DD52E84CE7079590D0D598AB32ECE2"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "CF0F3C4B4922528260B06F9A274CA424"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "BFB9520B496D51421CE82889E7B31938"
		},
		{
			"Source":
			{
				"Text": "Press The Button"
			},
			"Translation":
			{
				"Text": "Press The Button"
			},
			"Key": "70335F9D453BEAE1CC835FA2FEE163F1"
		},
		{
			"Source":
			{
				"Text": "Press The Button"
			},
			"Translation":
			{
				"Text": "Press The Button"
			},
			"Key": "2BBFF6144685881EE5CE6E86455011E9"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "6F6C0D43481B27B410BBF8AD1FDC7D42"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "40DA3F884ED8DE8048D548B955971A0C"
		},
		{
			"Source":
			{
				"Text": "Spectate"
			},
			"Translation":
			{
				"Text": "Spectate"
			},
			"Key": "2F39A340491C621B145EC281678E6E18"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "29B929E04A016121CB2656A3C05DCC38"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "1D2ACA024E245A0C6FFB68BFB980EBBA"
		},
		{
			"Source":
			{
				"Text": "TimeRemaining - "
			},
			"Translation":
			{
				"Text": "TimeRemaining - "
			},
			"Key": "5AE1ED174A715507C0EEBE84397BD5B8"
		},
		{
			"Source":
			{
				"Text": "player dead"
			},
			"Translation":
			{
				"Text": "player dead"
			},
			"Key": "47B8A8114CE4A0162A1144B04A6747BE"
		},
		{
			"Source":
			{
				"Text": "spectate"
			},
			"Translation":
			{
				"Text": "spectate"
			},
			"Key": "58E445524250925329BC9287702F0F9B"
		}
	]
}